[kor]
dlgname=작업 로그
search=조회
ok=확인
cancel=종료
whtyp=창고타입 :
traybottom=하단 BCR :
traytop=상단 BCR :
luggno=작업번호 :
requestid=요청자아이디
fromdate=시작시간 :
todate=종료시간 :
fromtrack=출발지 :
totrack=도착지 :
jobtyp=작업구분 :
result=조회건수 :
select=조회
selectresult=조회결과

[eng]
dlgname=IO LOG
search=search
ok=ok
cancel=cancel
whtyp=WAREHOUSE TYPE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
requestid=REQUEST:ID
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST
fromtrack=출발지
totrack=도착지
jobtyp=작업구분
result=결과
select=조회
selectresult=조회결과
result=Select Count:

[chin]
dlgname=入库出库履历
search=查詢
ok=好吧
cancel=取消
whtyp=工作類型
traybottom=条形码 底部
traytop=条形码 顶部
luggno=工作号
requestid=请求的人
fromdate=時間FROM
todate=時間TO
fromtrack=出发地
totrack=目的地
jobtyp=工作类型
result=计数
select=查詢
selectresult=查詢 结果
result=Select Count:


[hun]
dlgname=IO LOG
search=search
ok=ok
cancel=cancel
whtyp=WAREHOUSE TYPE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
requestid=REQUEST:ID
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST
jobtyp=작업구분
result=결과
select=查詢
selectresult=查詢 结果
result=Select Count: